
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "Barra lateral de contenido del evento";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "132"; */
"132.title" = "Nuevo evento";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "138"; */
"138.title" = "Importar contenido…";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "140"; */
"140.title" = "Trasladar evento a la papelera";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "278"; */
"278.title" = "Consolidar archivos…";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "279"; */
"279.title" = "Mostrar en el Finder";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "280"; */
"280.title" = "Cerrar biblioteca";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "294"; */
"294.title" = "Ordenar eventos por";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "295"; */
"295.title" = "Ordenar eventos por";

/* Class = "NSMenuItem"; title = "Newest to Oldest"; ObjectID = "297"; */
"297.title" = "De más a menos reciente";

/* Class = "NSMenuItem"; title = "Oldest to Newest"; ObjectID = "298"; */
"298.title" = "De menos a más reciente";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "299"; */
"299.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Abv-XR-iFQ"; */
"Abv-XR-iFQ.title" = "Table View Cell";
